Repository: common-repository/order-and-inventory-manager-for-woocommerce
Catalog: languages/order-and-inventory-manager-for-woocommerce-*.po
Languages: hi_in, sv_se

source: Issue: Contain a product that is out of stock and discontinued.
hi_in: समस्या: एक उत्पाद है कि स्टॉक से बाहर है और बंद कर दिया।
sv_se: Problem: Innehåller en utgående produkt som är slut i lager.

source: %s - WooCommerce stock: %d → %d. Order #%d was cancelled by %s.
hi_in: %s - WooCommerce स्टॉक: %d →%d। ऑर्डर #%d %s द्वारा रद्द कर दिया गया था।
sv_se: %s - WC lagersaldo: %d → %d. Order #%d avbröts av %s.

source: %s - WooCommerce stock: %d → %d. Order #%d was refunded by %s.
hi_in: %s - WooCommerce स्टॉक: %d → %d. ऑर्डर #%d वापस कर दिया गया द्वारा %s.
sv_se: %s - WC lagersaldo: %d → %d. Beställning #%d återbetalades av %s.

source: %s - WooCommerce stock: %d → %d. The product was added to the order: #%d by %s.
hi_in: %s - WooCommerce स्टॉक: %d →%d। उत्पाद को ऑर्डर में जोड़ा गया: #%d %s द्वारा।
sv_se: %s - WC lagersaldo: %d → %d. Produkten lades till i order #%d av %s.

source: (Upgrade OIMWC to at least Gold to unlock this feature)
hi_in: (इस फीचर को अनलॉक करने के लिए OIMWC को कम से कम गोल्ड में अपग्रेड करें)
sv_se: (Uppgradera OIMWC till Guld eller högre för att låsa upp denna funktion)

source: (Upgrade OIMWC to at least Silver to unlock this feature)
hi_in: (इस फीचर को अनलॉक करने के लिए OIMWC को कम से कम सिल्वर में अपग्रेड करें)
sv_se: (Uppgradera OIMWC till Silver eller högre för att låsa upp denna funktion)

source: (Upgrade OIMWC to platinum to unlock this feature)
hi_in: (इस फीचर को अनलॉक करने के लिए OIMWC को प्लैटिनम में अपग्रेड करें)
sv_se: (Uppgradera OIMWC till Platinum eller högre för att låsa upp denna funktion)

source: <p>New inquiry for <strong>%s</strong> from <strong>%s</strong>.</p>
hi_in: <p> <strong>%s </ strong> के लिए <strong>%s </ strong> से नई पूछताछ। </ p>
sv_se: Nytt meddelande om %s från %s.

source: A product (<strong>SKU: %s </strong>) with negative physical stock qty was detected.
hi_in: एक उत्पाद (<strong> SKU:% s </ strong>) नकारात्मक भौतिक स्टॉक मात्रा के साथ पाया गया।
sv_se: En produkt (<strong>SKU: %s </strong>) med negativt fysiskt lagersaldo har upptäckts.

source: Access Role
hi_in: पहुंच भूमिका
sv_se: Användargrupper

source: Account
hi_in: खाता
sv_se: Konto

source: Active Purchase Orders
hi_in: सक्रिय खरीदी हुई वस्तु का ऑर्डर
sv_se: Aktiva inköpsorder

source: Add
hi_in: जोड़ना
sv_se: Lägg till

source: Add additional information to order (optional)
hi_in: ऑर्डर करने के लिए अतिरिक्त जानकारी जोड़ें (वैकल्पिक)
sv_se: Lägg till ytterligare information (valfritt)

source: Add Address Name
hi_in: पता नाम जोड़ें
sv_se: Lägg till adressnamn

source: Add new supplier
hi_in: नया आपूर्तिकर्ता जोड़ें
sv_se: Lägg till ny leverantör

source: Add New Temporary Product
hi_in: नया अस्थायी उत्पाद जोड़ें
sv_se: Skapa en tillfällig produkt

source: Add new unit
hi_in: नई इकाई जोड़ें
sv_se: Lägg till ny enhet

source: Add Office Address
hi_in: कार्यालय का पता जोड़ें
sv_se: Lägg till kontorsadress

source: Add Office Address Name
hi_in: कार्यालय का पता नाम जोड़ें
sv_se: Lägg till kontorsadressnamn

source: Add Shipping Address
hi_in: शिपिंग पता जोड़ें
sv_se: Lägg till leveransadress

source: Add Temporary Product
hi_in: अस्थायी उत्पाद जोड़ें
sv_se: Lägg till produkten

source: Add this product to the "Products with low stock"-page if the low stock threshold has been reached.
hi_in: इस उत्पाद को "निम्न भंडार वाले उत्पाद" -पृष्ठ पर जोड़ें यदि निम्न भंडार सीमा रेखा तक पहुँच गया है।
sv_se: Visa denna produkt i sidan ”Produkter med lågt lagersaldo” om tröskeln för lågt lagersaldo har nåtts.

source: Add to List
hi_in: सूची में शामिल
sv_se: Lägg till i listan

source: Add to order
hi_in: ऑर्डर मे जोड़े
sv_se: Lägg till i order

source: Add User
hi_in: उपयोगकर्ता जोड़ें
sv_se: Lägg till användare

source: Added to list
hi_in: सूची में जोड़ा गया
sv_se: Tillagd i listan

source: Additional Information in PO
hi_in: पीओ में अतिरिक्त जानकारी
sv_se: Lägg till ytterligare information i IO.

source: Address
hi_in: पता
sv_se: Adress

source: Address line 1
hi_in: पता पंक्ति 1
sv_se: Adressrad 1

source: Address line 2
hi_in: पता पंक्ति 2
sv_se: Adressrad 2

source: Adds a search bar in the top admin bar
hi_in: शीर्ष व्यवस्थापक बार में खोज बार जोड़ता है
sv_se: Lägger till en sökmeny i det översta administrationsfältet.

source: Admin Search Bar
hi_in: व्यवस्थापक खोज बार
sv_se: Admin sökfält

source: All in stock
hi_in: सभी स्टॉक में
sv_se: I lager

source: All order stock statuses
hi_in: सभी ऑर्डर स्टॉक की स्थिति
sv_se: Alla lagersaldo status

source: All Orders
hi_in: सभी ऑर्डर
sv_se: Alla beställningar

source: All products are in the physical stock but are locked to another order.
hi_in: सभी उत्पाद भौतिक भंडार में उपलब्ध हैं, लेकिन दूसरे ऑर्डर पर लॉक हैं।
sv_se: All produkter finns i det fysiska lagret men en eller flera produkter är reserverade till tidigare lagda order.

source: All Suppliers
hi_in: सभी आपूर्तिकर्ता
sv_se: Alla leverantörer

source: Are you sure you want to cancel the order?
hi_in: क्या आप वाकई ऑर्डर रद्द करना चाहते हैं?
sv_se: Är du säker på att du vill avbryta denna order?

source: Are you sure you want to delete this address?
hi_in: क्या आप वाकई इस पते को हटाना चाहते हैं?
sv_se: Är du säker på att du vill ta bort denna adress?

source: Are you sure you want to finalize the product?
hi_in: क्या आप वाकई उत्पाद को अंतिम रूप देना चाहते हैं?
sv_se: Är du säker på att du vill slutföra produkten?

source: Are you sure you want to remove selected user?
hi_in: क्या आप वाकई चयनित उपयोगकर्ता को निकालना चाहते हैं?
sv_se: Är du säker på att du vill ta bort vald användare?

source: Are you sure you want to remove this product from order?
hi_in: क्या आप वाकई इस उत्पाद को ऑर्डर से हटाना चाहते हैं?
sv_se: Är du säker på att du vill ta bort denna produkt från beställningen?

source: Are you sure you want to remove this product from the list?
hi_in: क्या आप वाकई इस उत्पाद को सूची से हटाना चाहते हैं?
sv_se: Är du säker på att du vill ta bort produkten från listan?

source: Arrived
hi_in: पहुंच गए
sv_se: Ankommit

source: Attached file
hi_in: संलग्न फाइल
sv_se: Bifogad fil

source: Attn
hi_in: अटेंडर
sv_se: Att

source: Back
hi_in: वापस
sv_se: Tillbaka

source: Business Information
hi_in: व्यवसाय जानकारी
sv_se: Företagsinformation

source: Cancel
hi_in: रद्द करें
sv_se: Avbryt

source: Cancel Order
hi_in: ऑर्डर रद्द करें
sv_se: Avbryt order

source: Choose a currency&hellip;
hi_in: मुद्रा चुनें
sv_se: Välj valuta

source: Choose enabled post types in the search bar
hi_in: खोज बार में सक्षम पोस्ट प्रकार चुनें
sv_se: Välj vilka sökområden som ska vara påslagna i sökfältet

source: Choose information which will be included in the PO file:
hi_in: जानकारी चुनें जो PO फाइल में शामिल होगी:
sv_se: Välj information som ska inkluderas i PO-filen:

source: Choose language in which PO file should be in:
hi_in: वह भाषा चुनें जिसमें पीओ फ़ाइल निम्न होनी चाहिए:
sv_se: Välj det språk PO-filen ska vara skriven i:

source: Choose what user roles should have access to this plugin. Administrator always have the access by default.
hi_in: चुनें कि उपयोगकर्ता की भूमिकाओं में इस प्लगइन की क्या पहुँच होनी चाहिए। व्यवस्थापक के पास हमेशा डिफ़ॉल्ट रूप से पहुंच होती है।
sv_se: Välj vilka användarroller som ska ha åtkomst till det här tillägget. Administratörer har alltid full åtkomst.

source: City
hi_in: शहर
sv_se: Stad

source: Close
hi_in: बंद करे
sv_se: Stänga

source: Company Name
hi_in: कंपनी का नाम
sv_se: Företagsnamn

source: Completed
hi_in: पूरा कर लिया है
sv_se: Slutförd

source: Completed Purchase Orders
hi_in: पूर्ण खरीद ऑर्डर
sv_se: Slutförda inköpsorder

source: Contact person
hi_in: संपर्क व्यक्ति
sv_se: Kontaktperson

source: Continue to add items to a new order?
hi_in: नए ऑर्डर में आइटम जोड़ना जारी रखें?
sv_se: Fortsätt med att lägga till produkterna till en ny order?

source: Country
hi_in: देश
sv_se: Land

source: Create Purchase Order
hi_in: खरीद ऑर्डर बनाएँ
sv_se: Skapa inköpsorder

source: Create Temporary Product
hi_in: अस्थायी उत्पाद बनाएं
sv_se: Skapa en tillfällig produkt

source: Created
hi_in: बनाया था
sv_se: Skapad

source: Currency
hi_in: मुद्रा
sv_se: Valuta

source: Current value
hi_in: वर्तमान मूल्य
sv_se: Aktuellt värde

source: Custom Name
hi_in: अनुकूल नाम
sv_se: Anpassat namn

source: Custom name
hi_in: अनुकूल नाम
sv_se: Anpassat namn

source: Custom Order Statuses that reduce physical stock
hi_in: कस्टम ऑर्डर स्टेटस जो भौतिक स्टॉक को कम करते हैं
sv_se: Egna orderstatusar som reducerar det fysiska lagersaldot

source: Custom Order Statuses that reserve products
hi_in: कस्टम ऑर्डर स्टेटस् जो उत्पादों को आरक्षित करते हैं
sv_se: Egna orderstatusar som reserverar produkter

source: Customer
hi_in: ग्राहक
sv_se: Kunder

source: Date
hi_in: तारीख
sv_se: Datum

source: Default product unit type
hi_in: डिफ़ॉल्ट उत्पाद इकाई प्रकार
sv_se: Standard produktenhet

source: Default reply-to Email Address
hi_in: डिफ़ॉल्ट उत्तर-ईमेल पता
sv_se: "Svar till" e-postadress

source: Default supplier currency
hi_in: डिफ़ॉल्ट आपूर्तिकर्ता मुद्रा
sv_se: Förinställd valuta för nya leverantörer

source: Delete
hi_in: हटाएं
sv_se: Ta bort

source: Delete Address
hi_in: पता हटाएं
sv_se: Ta bort leveransadress

source: Deleting a unit will set all products using this unit to the default unit, are you sure you want to delete this unit?
hi_in: इस इकाई को हटाने से, वो सभी उत्पाद की इकाई स्वचलित इकाई कर दी जाएगी, जिसमे सम्ब्नधित इकाई का उपयोग किया हो, क्या आप वाकई इस इकाई को हटाना चाहते हैं?
sv_se: Borttagning av en enhet kommer återställa alla produkter som använder sig av den enheten till det förinställda enheten för nya produkter.

source: DELIVERY ADDRESS
hi_in: डिलिवरी का पता
sv_se: Leveransadress

source: DELIVERY DATE
hi_in: डिलीवरी की तारीख
sv_se: Leveransdatum

source: Delivery Date
hi_in: डिलीवरी की तारीख
sv_se: Leveransdatum

source: Delivery due date, address and instructions are included in the purchase order.
hi_in: डिलीवरी की नियत तारीख, पता और निर्देश खरीद ऑर्डर में शामिल हैं।
sv_se: Leverans förfallodatum, adress och instruktioner ingår i inköpsordern.

source: Description of supplier
hi_in: आपूर्तिकर्ता का विवरण
sv_se: Beskrivning av leverantören

source: Disable OIMWC GTIN fields if another enabled plugin manages it (recommended)
hi_in: यदि कोई अन्य सक्षम प्लग इन इसे प्रबंधित करता है तो OIMWC GTIN फ़ील्ड अक्षम करें (अनुशंसित)
sv_se: Slå av OIMWC GTIN fält om ett annat tillägg hanterar det (rekommenderas).

source: Disabling OIMWC GTIN function will hide all its GTIN related information/input fields on both in admin and on product pages.
hi_in: OIMWC GTIN फ़ंक्शन को अक्षम करना, GTIN से संबंधित सभी जानकारी / इनपुट फ़ील्ड को व्यवस्थापक और उत्पाद पृष्ठों पर दोनों में छिपा देगा।
sv_se: När OIMWC GTIN funktionen slås av kommer alla GTIN relaterade fält/info gömmas båda i administrationen och i butiken.

source: Discontinued
hi_in: बंद
sv_se: Utgående

source: Discontinued Product
hi_in: बंद किया हुआ उत्पाद
sv_se: Utgående produkt

source: Discontinued Replacement Product
hi_in: बंद प्रतिस्थापन उत्पाद
sv_se: Ersättningsprodukt

source: Display pack size on product page
hi_in: उत्पाद पृष्ठ पर पैक आकार प्रदर्शित करें
sv_se: Visa paketstorleken på produktsidan

source: Display search bar
hi_in: खोज बार प्रदर्शित करें
sv_se: Visa sökfältet

source: Do you want to add %d qty of %s ?
hi_in: क्या आप %d को %s में जोड़ना चाहते हैं?
sv_se: Vill du lägga till %d st %s ?

source: Download log history
hi_in: लॉग इतिहास डाउनलोड करें
sv_se: Ladda ner historiken

source: Download PO-file
hi_in: PO-file डाउनलोड करें
sv_se: Ladda ner inköpsorder

source: Download Purchase Order
hi_in: खरीद ऑर्डर डाउनलोड करें
sv_se: Ladda ner inköpsorder

source: Edit supplier
hi_in: आपूर्तिकर्ता को संपादित करें
sv_se: Redigera leverantör

source: Email
hi_in: ईमेल
sv_se: E-post

source: Email Address
hi_in: ईमेल पता
sv_se: E-postadress

source: Email address for ordering
hi_in: ऑर्डर देने के लिए ईमेल का पता
sv_se: E-postadress för beställningar

source: Email Default Message
hi_in: ईमेल डिफ़ॉल्ट संदेश
sv_se: Standardmeddelande för E-post

source: Email Default Subject
hi_in: ईमेल डिफ़ॉल्ट विषय
sv_se: Standardämne för E-post

source: Email to the Supplier
hi_in: आपूर्तिकर्ता को ईमेल
sv_se: E-posta till leverantören

source: Enable order status feature
hi_in: ऑर्डर स्थिति सुविधा सक्षम करें
sv_se: Aktivera visning av orderstatus

source: Enable warning for low stock
hi_in: कम भंडार के लिए चेतावनी सक्षम करें
sv_se: Slå på varning för lågt lagersaldo

source: Enter full company name
hi_in: कंपनी का पूरा नाम दर्ज करें
sv_se: Ange leverantörens fullständiga namn

source: Enter the amount you wish to order and press the "Update PO preview" button to move the product to this section.
hi_in: वह राशि दर्ज करें जिसे आप ऑर्डर करना चाहते हैं और उत्पाद को इस अनुभाग में ले जाने के लिए "पीओ पूर्वावलोकन अपडेट करें" बटन दबाएं।
sv_se: Ange antal du önskar beställa och klicka på "Uppdatera IO förhandsvisning"-knappen för att flytta de önskade produkterna till IO förhandsvisningssektionen.

source: Enter the product ID the supplier used for this product.
hi_in: इस उत्पाद के लिए उपयोग किए गए आपूर्तिकर्ता को उत्पाद ID दर्ज करें।
sv_se: Ange leverantörens artikelnummer för denna produkt.

source: Enter value for when this product is considered to be low in stock.
hi_in: स्टॉक मूल्य दर्ज करें, जब इस उत्पाद को स्टॉक में कम माना जाता है।
sv_se: Ange lagersaldo för när denna produkt anses ha lågt lagersaldo.

source: Estimated Arrival Date
hi_in: अनुमानित आगमन की तारीख
sv_se: Beräknat ankomstdatum

source: Estimated in stock
hi_in: भंडार में अनुमानित
sv_se: Beräknad i lager

source: Estimated stock replenishment
hi_in: अनुमानित भंडार पुनःपूर्ति
sv_se: Beräknas fyllas på

source: ETA
hi_in: ईटीए
sv_se: Ankomst

source: Ex. meter
hi_in: पूर्व। मीटर

source: Ex. meters
hi_in: पूर्व। मीटर की दूरी पर
sv_se: Ex. meter

source: Fax Number
hi_in: फैक्स नंबर
sv_se: Faxnummer

source: File Type
hi_in: फाइल का प्रकार
sv_se: Filtyp

source: Filter
hi_in: फिल्टर
sv_se: Filtrera

source: Finalize
hi_in: अंतिम रूप
sv_se: Slutför

source: Finalized
hi_in: अंतिम रूप दिया
sv_se: Slutförd

source: Flag all variants as discontinued products
hi_in: बंद सभी उत्पादों के रूप में ध्वजांकित करें
sv_se: Märk alla produktvarianter som utgående

source: Fully Arrived
hi_in: पूरी तरह से आ गया
sv_se: Fullständigt ankommen

source: Fully arrived
hi_in: पूरी तरह से आ गया
sv_se: Fullständigt ankommen

source: General email address
hi_in: सामान्य ईमेल पता
sv_se: Generell e-postadress

source: Go to order
hi_in: ऑर्डर पर जाएं
sv_se: Gå till order

source: Grant Access User Wise
hi_in: उपयोगकर्ता पहुँच प्रदान करें
sv_se: Ge tillträde för enskilda användare

source: Granted Users
hi_in: उपयोगकर्ताओं को दी गई
sv_se: Användare med tillträde

source: GTIN Number
hi_in: GTIN नंबर
sv_se: GTIN-nummer

source: GTIN-12 (UPC), GTIN-13 (EAN-13), GTIN-14 (EAN/UCC-128 or ITF-14), and GTIN-8 (EAN-8)
hi_in: GTIN-12 (UPC), GTIN-13 (EAN-13), GTIN-14 (EAN / UCC-128 या ITF-14), और GTIN-8 (EAN-8)
sv_se: GTIN-12 (UPC), GTIN-13 (EAN-13), GTIN-14 (EAN/UCC-128 eller ITF-14) och GTIN-8 (EAN-8)

source: Header Background Color
hi_in: हैडर पृष्ठभूमि रंग
sv_se: Bakgrundsfärg på rubriker

source: Header Logo
hi_in: शीर्षलेख का लोगो
sv_se: Logotyp

source: Header Text Color
hi_in: हैडर टेक्स्ट कलर
sv_se: Textfärg på rubriker

source: Help
hi_in: मदद
sv_se: Hjälp

source: Here's purchase order PO-%s for %s.
hi_in: यहाँ %s के लिए क्रय ऑर्डर PO-%s है।
sv_se: Här är inköpsorder PO- %s för %s.

source: Hi %s
hi_in: उसके
sv_se: Hej %s

source: Hide
hi_in: गुप्त रखना
sv_se: Dölj

source: Hide 1-pack size information
hi_in: 1-पैक आकार की जानकारी गुप्त रखना
sv_se: Dölj 1-pack information

source: Homepage URL
hi_in: होम पेज यूआरएल
sv_se: Webbadress till hemsida

source: ID
hi_in: संख्या

source: If the supplier has a direct URL to the product on their homepage, enter it here.
hi_in: यदि आपूर्तिकर्ता के पास, होमपेज पर उत्पाद का एक सीधा URL है, तो इसे यहां दर्ज करें।
sv_se: Om leverantören har en direktlänk för produkten på deras hemsida så anges den adressen här.

source: If you have any questions, please let us know.
hi_in: यदि आपके पास कोई प्रश्न है, तो हमें बताएं।
sv_se: Om du har några frågor, vänligen meddela oss.

source: If you use custom order statuses that reduce physical stock, enter them here.<br/> Typical order statuses that don't reduce physical stock are processing, pending and canceled, etc.
hi_in: यदि आप भौतिक स्टॉक को कम करने वाले कस्टम ऑर्डर की स्थिति का उपयोग करते हैं, तो उन्हें यहां दर्ज करें। <br/> भौतिक स्टॉक को कम नहीं करने वाले विशिष्ट आदेश की स्थिति प्रसंस्करण, लंबित और रद्द आदि हैं।
sv_se: Om du använder egna orderstatusar som reducerar det fysiska lagersaldot, ange dem här.<br/> WooCommerce har bara en sådan orderstatus, "Färdigbehandlad".

source: If you use custom order statuses that reserve products, enter them here.<br/> This is used to calculate the correct physical order stock qty. Typical order statuses that don't reserve products are completed, refunded and failed.
hi_in: यदि आप कस्टम ऑर्डर स्थिति का उपयोग करते हैं जो उत्पादों को आरक्षित करते हैं, तो उन्हें यहां दर्ज करें। <br/> इसका उपयोग सही भौतिक ऑर्डर स्टॉक मात्रा की गणना करने के लिए किया जाता है। विशिष्ट ऑर्डर स्थितियां जो आरक्षित उत्पादों को पूरा नहीं करती हैं, वापस कर दी जाती हैं और विफल हो जाती हैं।
sv_se: Om du använder anpassade orderstatus som reserverar produkter, ange dem här. <br/> Detta används för att beräkna rätt fysisk orderstockantal. Typiska orderstatus som inte reserverar produkter slutförs, återbetalas och misslyckades.

source: If you use different pack sizes on your products then we highly recommend you turn this option on!<br/>Are you only using one type of pack size on all your products then this option can be turned off.
hi_in: यदि आप अपने उत्पादों पर विभिन्न आकारों के पैक का उपयोग करते हैं, तो हम अनुशंसा करते हैं कि, आप इस विकल्प को चालू करें! <br/> अगर आप सिर्फ एक ही आकार के पैक उपयोग कर रहे है तो, इस विकल्प को बंद कर दिया जा सकता है।
sv_se: Om du använder olika paketstorlekar på dina produkten så rekommenderar vi starkt att du har detta alternativ påslaget!<br/> Om du endast använder en paketstorlek på samtliga dina produkter så kan du ha alternativet avslaget.

source: Import
hi_in: आयात
sv_se: Importera

source: in order
hi_in: क्रम में
sv_se: i beställning

source: In stock
hi_in: स्टॉक में
sv_se: I lager

source: In stock + Unmanaged stock
hi_in: स्टॉक में + अप्रबंधित स्टॉक
sv_se: I lager + Ej hanterat lagersaldo

source: In this field, you enter special characteristics about the product. It can be something the supplier Product ID does not inform the supplier of, ex. a special color or a unique packing of the product.
hi_in: इस क्षेत्र में, आप उत्पाद की विशेष विशेषताओं को दर्ज करते हैं। यह कुछ हो सकता है आपूर्तिकर्ता उत्पाद आईडी, पूर्व के आपूर्तिकर्ता को सूचित नहीं करता है। एक विशेष रंग या उत्पाद की एक अनूठी पैकिंग।
sv_se: I detta fält anger du speciella egenskaper om produkten, information som leverantörens artikelnummer inte anger. Det kan t.ex. vara en speciellt produktförpackning som ska användas eller att produkten ska märkas med din logotyp.

source: Incorrect product data
hi_in: गलत उत्पाद डेटा
sv_se: Produktdata med fel

source: Inventory overview
hi_in: निरीक्षण वस्तुसूची
sv_se: Lager

source: Inventory Stock Values
hi_in: वस्तुसूची भंडार मूल्य
sv_se: Lagersaldo

source: ITEM CODE
hi_in: आइटम कोड
sv_se: Artikelnr.

source: ITEM IMAGE
hi_in: आइटम छवि
sv_se: Produktbild

source: ITEM NAME
hi_in: वस्तु का नाम
sv_se: Produktnamn

source: ITEM PRICE
hi_in: सामान की क़ीमत
sv_se: Pris

source: ITEM URL
hi_in: आइटम Url
sv_se: Artikel URL

source: Item Url
hi_in: आइटम Url
sv_se: Artikel Url

source: Items in stock
hi_in: भांडार में वस्तु है
sv_se: Produkter i lager

source: Link to product
hi_in: उत्पाद के लिए लिंक
sv_se: Länk till produkt

source: Lock Order And Change Status to Ordered
hi_in: लॉक ऑर्डर और ऑर्डर करने के लिए स्थिति बदलें
sv_se: Lås order och ändra status till "Beställd".

source: Locked
hi_in: बंद
sv_se: Låst

source: Low stock threshold
hi_in: सबसे कम भंडार की सीमा रेखा
sv_se: Tröskel för lågt lagersaldo

source: Low Stock Threshold Level
hi_in: कम स्टॉक थ्रेसहोल्ड स्तर
sv_se: Varningsnivå för lågt lager

source: Manage inventory stock levels and product purchases for WooCommerce.
hi_in: WooCommerce के लिए इन्वेंट्री स्टॉक स्तर और उत्पाद खरीद प्रबंधित करें।
sv_se: Hantera lagersaldo och produktinköp för WooCommerce.

source: Manage Purchase Order Information
hi_in: खरीद ऑर्डर प्रबंधित करें
sv_se: Hantera inköpsorderinformation

source: Manage stock - No
hi_in: भंडार का प्रबंध करें - नहीं
sv_se: Lagerförs ej

source: Manage stock - Yes
hi_in: भण्डार प्रबंधित करें - हाँ
sv_se: Lagerförs

source: Message
hi_in: संदेश
sv_se: Meddelande

source: missing
hi_in: भूला हुआ
sv_se: saknas

source: Month/s
hi_in: महीना/ एस
sv_se: Månad/er

source: More than 10 errors were found. To see all errors, download the complete list.
hi_in: 10 से अधिक वर्ण पाए गए। सभी त्रुटियों को देखने के लिए, पूरी सूची डाउनलोड करें।
sv_se: Mer är 10 fel hittades. För att se alla problem, ladda ner den fullständigt listan.

source: Multiple Supplier
hi_in: एकाधिक आपूर्तिकर्ता
sv_se: Mer än en leverantör

source: New supplier
hi_in: नया आपूर्तिकर्ता
sv_se: Ny leverantör

source: No available open orders to add products to.
hi_in: उत्पादों को जोड़ने के लिए कोई खुला ऑर्डर नहीं मिला।
sv_se: Ingen tillgänglig order att lägga till produkten till.

source: No current purchase order files.
hi_in: वर्तमान स्थिति में, कोई भी क्रय मांग नहीं है।
sv_se: Inga aktuella filer för inköpsorder.

source: No further qty of this product will arrive in this shipment
hi_in: इस उत्पाद की कोई और मात्रा इस शिपमेंट में नहीं आएगी
sv_se: Inga fler antal kommer i denna leverans

source: No history found
hi_in: कोई इतिहास नहीं मिला
sv_se: Ingen historik hittades

source: No orders avaliable.
hi_in: कोई ऑर्डर उपलब्ध नहीं।
sv_se: Inga order tillgängliga.

source: No product has this ID, please check and try again.
hi_in: किसी भी उत्पाद में यह आईडी नहीं है, कृपया जाँच करें और पुनः प्रयास करें।
sv_se: Ingen produkt har detta artikelnummer. Vänligen försök igen.

source: No product is found!
hi_in: कोई उत्पाद नहीं मिला!
sv_se: Ingen produkt hittades!

source: No products are found!
hi_in: कोई उत्पाद नहीं मिला!
sv_se: Inga produkter hittades!

source: No products found.
hi_in: कोई उत्पाद नहीं मिला।
sv_se: Inga produkter hittades.

source: No purchase order file was created!
hi_in: कोई खरीदी हुई वस्तु की ऑर्डर फ़ाइल नहीं बनाई गई थी!
sv_se: Ingen fil för inköpsorder skapades!

source: No row is updated!
hi_in: कोई पंक्ति अपडेट नहीं की गई है!
sv_se: Ingen rad uppdaterades!

source: No Supplier
hi_in: कोई आपूर्तिकर्ता नहीं
sv_se: Ingen leverantör

source: No users Found.
hi_in: कोई उपयोग्कर्ता नहीं मिले।
sv_se: Inga användare hittades.

source: No.
hi_in: संख्या
sv_se: Nr.

source: Not found
hi_in: नहीं मिला
sv_se: Hittades inte!

source: Not found in Trash
hi_in: कूड़ेदान में नहीं मिला
sv_se: Hittades inte bland skräpet!

source: NOTES
hi_in: टिप्पणियाँ
sv_se: Anteckningar

source: Notes
hi_in: टिप्पणियाँ
sv_se: Anteckningar

source: Office Address
hi_in: कार्यालय का पता
sv_se: Kontorsadress

source: OIMWC Settings
hi_in: OIMWC सेटिंग्स
sv_se: OIMWC inställningar

source: Only saves OIMWC data and stock related data.
hi_in: केवल OIMWC डेटा और स्टॉक से संबंधित डेटा सहेजा जाता है।
sv_se: Sparar endast OIMWC data och lagersaldovärden.

source: Ops! Something is wrong. Please try again.
hi_in: उफ़! कुछ गड़बड़ है। कृपया पुन: प्रयास करें।
sv_se: Oj då! Något gick visst fel. Försök igen.

source: Order & Inventory Manager
hi_in: ऑर्डर और सूची प्रबंधक
sv_se: Order & Lager Hanterare

source: Order & Inventory Manager - Update new database meta!
hi_in: ऑर्डर और सूची प्रबंधक - नए डेटाबेस मेटा को अपडेट करें!
sv_se: Order och Lagerhanterare - Uppdatera ny databasmeta
