Repository: common-repository/order-and-inventory-manager-for-woocommerce
Catalog: languages/order-and-inventory-manager-for-woocommerce-*.po
Languages: hi_in, sv_se

source: Order and Inventory Manager for WooCommerce (Premium)
hi_in: WooCommerce (प्रीमियम) के लिए ऑर्डर और इन्वेंटरी मैनेजर
sv_se: Order och lagerhantering för WooCommerce (Premium)

source: Order has special product and product is available in physical stock
hi_in: ऑर्डर में विशेष उत्पाद है और उत्पाद भौतिक भंडार में उपलब्ध है
sv_se: Ordern har beställningsvaror och resterande produkter finns i lager

source: Order ID
hi_in: ओर्डर क्रम

source: Order Info
hi_in: ऑर्डर की जानकारी
sv_se: Orderinformation

source: Order No.
hi_in: ऑर्डर संख्या।
sv_se: Order nr.

source: Order Overview
hi_in: ऑर्डर का अवलोकन करें
sv_se: Orderöversikt

source: Order Status
hi_in: ऑर्डर की स्थिति

source: ORDER TOTAL
hi_in: कुल ऑर्डर
sv_se: ordersumma

source: Ordered: %d × %d-packs at %s %0.2f
hi_in: ऑर्डर दिया गया: %d × %d-packs %s %0.2f . पर
sv_se: Beställt: %d × %d-pack á %s %0.2f

source: Orders with all in stock
hi_in: स्टॉक में सभी के साथ ऑर्डर
sv_se: Beställningar med allt i lager

source: Orders with discontinued products
hi_in: बंद उत्पादों के साथ ऑर्डर
sv_se: Beställningar med utgående produkter

source: Orders with problems
hi_in: समस्याओं के साथ ऑर्डर
sv_se: Beställningar med problem

source: Orders with problems found.
hi_in: समस्याओं के साथ ऑर्डर मिले।
sv_se: Funna beställningar med problem.

source: Orders with products that are out of stock
hi_in: उन उत्पादों के साथ ऑर्डर जो स्टॉक में नहीं हैं
sv_se: Beställningar med produkter som är slut i lager

source: Out of stock
hi_in: स्टॉक ख़त्म
sv_se: Ej i lager

source: Pack Size
hi_in: पैक का आकार
sv_se: Paketstorlek

source: Pending
hi_in: अपूर्ण
sv_se: Skapad

source: Phone No
hi_in: फ़ोन नंबर
sv_se: Telefonnr

source: Phone Number
hi_in: फ़ोन नंबर
sv_se: Telefonnummer

source: Phone number
hi_in: फ़ोन नंबर
sv_se: Telefonnummer

source: Physical stock Qty
hi_in: भौतिक भंडार की मात्रा
sv_se: Fysiskt lagersaldo

source: Physical stock: %d → %d. Changed by %s.
hi_in: भौतिक स्टॉक: %d → %d। %s द्वारा परिवर्तित किया गया।
sv_se: Fysiskt lagersaldo: %d → %d. Ändrades av %s.

source: Physical stock: %d → %d. Order #%d was completed.
hi_in: भौतिक स्टॉक: %d → %d। ऑर्डर #%d पूरा हो गया था।
sv_se: Fysiskt lagersaldo: %d → %d. Order #%d slutfördes.

source: Physical stock: %d → %d. Pack size: %d → %d. Changed by %s.
hi_in: भौतिक स्टॉक: %d → %d। पैक का आकार: %d → %d %s द्वारा परिवर्तित किया गया।
sv_se: Fysiskt lagersaldo: %d → %d. Paketstorlek: %d → %d. Ändrades av %s.

source: Physical units in stock
hi_in: स्टॉक में भौतिक इकाइयाँ
sv_se: Fysiska enheter i lager

source: piece
hi_in: टुकड़ा
sv_se: styck

source: pieces
hi_in: टुकड़ा
sv_se: stycken

source: Please enable 'Stock management' to unlock the fields.
hi_in: कृपया फ़ील्ड को अनलॉक करने के लिए 'भंडार प्रबंधन' को सक्षम करें।
sv_se: Vänligen aktivera ”Lagerhantering” för att låsa upp dessa fält.

source: Please enter 3 or more characters
hi_in: कृपया ३ या अधिक वर्ण दर्ज करें
sv_se: Ange tre eller fler tecken

source: Please enter product ID.
hi_in: कृपया उत्पाद आईडी दर्ज करें।
sv_se: Vänligen ange artikelnr.

source: Please enter product qty
hi_in: कृपया उत्पाद मात्रा दर्ज करें
sv_se: Vänligen ange antal produkter

source: Please enter valid qty.
hi_in: कृपया मान्य मात्रा दर्ज करें।
sv_se: Vänligen ange giltigt antal.

source: Please enter value.
hi_in: कृपया मूल्य दर्ज करें।
sv_se: Vänligen ange värde.

source: Please select a supplier to enable the Add to List feature
hi_in: Add to List सुविधा को सक्षम करने के लिए कृपया एक आपूर्तिकर्ता का चयन करें
sv_se: Vänligen välj en leverantör för aktivera "Lägg till i order"-funktionen

source: Please select a supplier to enable the Create Purchase Order feature
hi_in: खरीद ऑर्डर बनाएं सुविधा को सक्षम करने के लिए कृपया एक आपूर्तिकर्ता का चयन करें
sv_se: Vänligen välj en leverantör för aktivera "Skapa inköpsorder"-funktionen

source: Please select a supplier to enable the Create Temporary Product feature
hi_in: अस्थायी उत्पाद बनाएं सुविधा को सक्षम करने के लिए कृपया एक आपूर्तिकर्ता का चयन करें
sv_se: Vänligen välj en leverantör för att aktivera "Skapa en tillfällig produkt"-funktionen

source: Please select a supplier to enable the search feature
hi_in: कृपया खोज सुविधा को सक्षम करने के लिए आपूर्तिकर्ता का चयन करें
sv_se: Vänligen välj en leverantör för att aktivera sökfunktionen

source: Please select any user
hi_in: कृपया किसी भी उपयोगकर्ता का चयन करें
sv_se: Välj användare

source: Please select order from list
hi_in: कृपया सूची से ऑर्डर का चयन करें
sv_se: Vänligen välj en order från listan

source: Please uncheck show all product checkbox to enable the Add to List feature
hi_in: सूची में जोड़ें सुविधा को सक्षम करने के लिए कृपया सभी उत्पाद दिखाएं चेकबॉक्स को अनचेक करें
sv_se: Vänligen avmarkera "Visa alla produkter" för att aktivera "Lägg till i listan"-funktionen.

source: Plural
hi_in: बहुवचन
sv_se: Flertal

source: PO date
hi_in: पीओ तारीख
sv_se: IO datum

source: PO No
hi_in: पीओ No
sv_se: IO-nr.

# Post type general name
source: Suppliers
hi_in: आपूर्तिकर्ता
sv_se: Leverantörer

# Post type singular name
source: Supplier
hi_in: आपूर्तिकर्ता
sv_se: Leverantör

source: Preset
hi_in: पूर्वनिश्चित
sv_se: Standard

source: Pricing
hi_in: मूल्य निर्धारण
sv_se: Prissättning

source: Private Notes
hi_in: निजी लेख
sv_se: Privata anteckningar

source: Process product
hi_in: प्रक्रिया उत्पाद
sv_se: Hantera produkt

source: Process Purchase Order
hi_in: प्रक्रिया खरीद ऑर्डर
sv_se: Hantera inköpsorder

source: Product ID
hi_in: उत्पाद संख्या
sv_se: Artikelnr.

source: Product Image
hi_in: उत्पाद का चित्र
sv_se: Produktbild

source: Product Info
hi_in: उत्पाद की जानकारी
sv_se: Produktinformation

source: Product Name
hi_in: उत्पाद का नाम
sv_se: Produktnamn

source: Product Notes to Supplier
hi_in: आपूर्तिकर्ता का उत्पाद लेख
sv_se: Produktnoteringar till leverantören

source: Product Price
hi_in: उत्पाद की कीमत
sv_se: Produktpris

source: Product Price & Stock
hi_in: उत्पाद की कीमत और भंडार
sv_se: Produktpris och Lager

source: Product SKU
hi_in: उत्पाद SKU
sv_se: Produkt SKU

source: Product Stock History
hi_in: उत्पाद स्टॉक इतिहास
sv_se: Produktens lagerhistorik

source: Product Title
hi_in: उत्पाद का शीर्षक
sv_se: Produktnamn

source: Product unit
hi_in: उत्पाद इकाई
sv_se: Enhet för produkten

source: Product URL
hi_in: उत्पाद url
sv_se: Webbadress till produkten

source: Product Variation
hi_in: उत्पाद विविधता
sv_se: Produktvariation

source: Products
hi_in: उत्पाद
sv_se: Produkter

source: Products awaiting delivery
hi_in: वितरण की प्रतीक्षा कर रहे उत्पाद
sv_se: Produkter som inväntar leverans

source: Products in stock with special product
hi_in: विशेष उत्पाद के साथ, यह उत्पाद भंडार में उपलप्ब्ध है।
sv_se: Produkter finns i lager och har beställningsvara

source: Products out of stock with special product
hi_in: विशेष उत्पाद के साथ उत्पाद भंडार से बाहर है!
sv_se: Produkter ej i lager och har beställningsvara

source: Products with low stock
hi_in: कम भंडार वाले उत्पाद
sv_se: Produkter med lågt lagersaldo

source: Products with mismatching data
hi_in: बेमेल डेटा वाले उत्पाद
sv_se: Produkter med ej överensstämmande lagersaldovärden

source: Products with mismatching stock values detected:
hi_in: गलत स्टॉक मूल्यों वाले उत्पादों का पता चला:
sv_se: Produkter med felaktigt lagersaldo hittades:

source: Purchase Order
hi_in: खरीद ऑर्डर
sv_se: Inköpsorder

source: Purchase Order File Format
hi_in: खरीद ऑर्डर फ़ाइल स्वरूप
sv_se: Beställningsfilformat

source: Purchase order file generated for %d product!
hi_in: उत्पाद के लिए खरीदी गई ऑर्डर फाइल को %d से उत्पन्न करें!
sv_se: Inköpsorder skapades för %d produkt!

source: Purchase order file generated successfully!
hi_in: खरीदी हुई वस्तु की ऑर्डर फ़ाइल सफलतापूर्वक उत्पन्न हुई!
sv_se: Fil för inköpsorder skapades!

source: Purchase Order PO from Order & inventory Manager
hi_in: ऑर्डर और इन्वेंट्री मैनेजर से ऑर्डर PO खरीदें
sv_se: Inköpsorder PO från Order & lagerchef

source: Purchase Order Preview
hi_in: खरीद ऑर्डर पूर्वावलोकन
sv_se: Inköpsorder förhandsvisning

source: Purchase Orders
hi_in: खरीदी हुई वस्तु का ऑर्डर
sv_se: Inköpsorder

source: Purchase price
hi_in: खरीद मूल्य
sv_se: Inköpspris

source: QTY
hi_in: मात्रा
sv_se: Antal

source: Qty
hi_in: मात्रा
sv_se: Antal

source: Ready to process
hi_in: संसाधित करने के लिए तैयार है
sv_se: Redo att hanteras

source: Receiver
hi_in: प्राप्तकर्ता
sv_se: Mottagare

source: Receiving
hi_in: प्राप्त करना
sv_se: Tar emot

source: Registered Office Address
hi_in: पंजीकृत कार्यालय पता
sv_se: Registrerad kontorsadress

source: Remove
hi_in: हटाएं
sv_se: Ta bort

source: Remove product from purchase order
hi_in: खरीद ऑर्डर से उत्पाद निकालें
sv_se: Ta bort produkten från inköpsordern

source: Remove Selected User
hi_in: चयनित उपयोगकर्ता निकालें
sv_se: Ta bort vald användare

source: Reply to
hi_in: को उत्तर
sv_se: Svara till

source: REQUESTED BY
hi_in: द्वारा अनुरोध किया गया
sv_se: Efterfrågad av

source: Required data: Supplier Product ID or Product URL
hi_in: आवश्यक डेटा: आपूर्तिकर्ता उत्पाद ID या उत्पाद URL
sv_se: Obligatoriska fält: "Leverantörens artikelnr." eller "Webbadress till produkten"

source: Save
hi_in: संचय
sv_se: Spara

source: Save Default Value
hi_in: डिफ़ॉल्ट मान सहेजें
sv_se: Spara standardvärde

source: Save supplier info
hi_in: आपूर्तिकर्ता जानकारी सहेजें
sv_se: Spara leverantör information

source: Save this as default value for this supplier
hi_in: इस आपूर्तिकर्ता के लिए डिफ़ॉल्ट मान के रूप में सहेजें
sv_se: Spara detta som standardvärde för denna leverantör

source: Save units
hi_in: इकाइयों को सहेजें
sv_se: Spara enheter

source: Saved
hi_in: बचाया
sv_se: Sparad

source: Search
hi_in: खोज
sv_se: Sök...

source: Search Order:
hi_in: ऑर्डर को खोजें
sv_se: Sök order:

source: Search supplier
hi_in: आपूर्तिकर्ता को खोजें
sv_se: Sök leverantör

source: Search supplier...
hi_in: आपूर्तिकर्ता को खोजें...
sv_se: Sök leverantör...

source: Search...
hi_in: खोज...
sv_se: Sök...

source: Security
hi_in: सुरक्षा
sv_se: Säkerhet

source: Select a supplier to show products that have a low stock quantity.
hi_in: कम स्टॉक वाले उत्पादों को दिखाने के लिए आपूर्तिकर्ता का चयन करें।
sv_se: Välj en leverantör för att visa relaterade produkter med lågt lagersaldo från den leverantören.

source: Select country
hi_in: देश को चुने
sv_se: Välj land

source: Select Office Address
hi_in: कार्यालय का पता चुनें
sv_se: Välj kontorsadress

source: Select Order
hi_in: ऑर्डर चुनें
sv_se: Välj order

source: Select order to add the product
hi_in: उत्पाद जोड़ने के लिए ऑर्डर का चयन करें
sv_se: Välj order produkten ska läggas till i

source: Select Shipping Address
hi_in: शिपिंग पते का चयन करें
sv_se: Välj leveransadress

source: Select supplier
hi_in: आपूर्तिकर्ता का चयन करें
sv_se: Välj leverantör

source: Select variant to show pack-size
hi_in: पैक-आकार दिखाने के लिए प्रकार का चयन करें
sv_se: Välj variant för att visa paketstorleken

source: Select year
hi_in: वर्ष का चयन करें
sv_se: Välj år

source: Selected product will be presented as a replacement product on the product page.
hi_in: चयनित उत्पाद को उत्पाद पृष्ठ पर प्रतिस्थापन उत्पाद के रूप में प्रस्तुत किया जाएगा।
sv_se: Den valda produkten kommer presenteras som en ersättningsprodukt på produktsidan.

source: Send
hi_in: संदेश
sv_se: Skicka

source: Send Purchase Order
hi_in: खरीद ऑर्डर भेजें
sv_se: Skicka inköpsorder

source: Settings
hi_in: सेटिंग्स
sv_se: Inställningar

source: Shipping address
hi_in: शिपिंग का पता
sv_se: Leveransadress

source: SHIPPING METHOD
hi_in: शिपिंग का तरीका
sv_se: Fraktmetod

source: Shipping Method
hi_in: शिपिंग का तरीका
sv_se: Fraktmetod

source: SHIPPING TERMS
hi_in: शिपिंग की शर्तें
sv_se: Leveransvillkor

source: Shipping Terms
hi_in: शिपिंग की शर्तें
sv_se: Leveransvillkor

source: Shop default pack size
hi_in: दुकान की डिफ़ॉल्ट पैक आकार
sv_se: Butikens standard förpackningsstorlek

source: Shop pack size
hi_in: दुकान के पैक का आकार
sv_se: Butikens paketstorlek

source: Shop pack size: %d → %d. Changed by %s.
hi_in: दुकान पैक का आकार: %d → %d %s द्वारा परिवर्तित किया गया।
sv_se: Butikens paketstorlek: %d → %d. Ändrad av %s.

source: Shop price
hi_in: दुकान की कीमत
sv_se: Butikens pris

source: Shop Product Name
hi_in: दुकान उत्पाद का नाम
sv_se: Butikens produktnamn

source: Shop Variant Name
hi_in: दुकान के प्रकार का नाम
sv_se: Butikens variantnamn

source: Show
hi_in: प्रदर्शन
sv_se: Visa

source: Show all products
hi_in: सभी उत्पाद दिखाएं
sv_se: Visa alla produkter

source: Show estimated arrival status
hi_in: अनुमानित आगमन स्थिति दिखाएं
sv_se: Visa beräknat ankomstdatum

source: Show GTIN number on the product page.
hi_in: फ्रंट उत्पाद पृष्ठ पर GTIN नंबर दिखाएं
sv_se: Visar produktens GTIN nummer på produktsidan.

source: Show pack size in printouts
hi_in: प्रिंटआउट में पैक का आकार दिखाएं
sv_se: Visa paketstorlek i utskrifter

source: Show pack size info on product page
hi_in: उत्पाद पृष्ठ पर पैक आकार की जानकारी दिखाएं
sv_se: Visa paketstorleken på produktsidor

source: Singular
hi_in: विलक्षण

source: Skype name
hi_in: स्काइप नाम
sv_se: Skype namn

source: Sold in pack of %d %s
hi_in: %d %s पैक में बेचा गया
sv_se: Säljs i förpackning om %d %s

source: Sold per %s
hi_in: %s बेचा गया
sv_se: Säljs per %s

source: Something went wrong! Try again!
hi_in: कुछ गलत हो गया! पुनः प्रयास करें!
sv_se: Oj då! Något gick fel. Försök igen!

source: Something went wrong. Please try again later.
hi_in: कुछ गलत हो गया। बाद में पुन: प्रयास करें।
sv_se: Något gick fel. Vänligen försök igen senare.

source: Start update
hi_in: अद्यतनीकरण शुरू करें
sv_se: Starta uppdatering

source: State / Province / Region
hi_in: राज्य / प्रांत / क्षेत्र
sv_se: Stat / Provins / Region

source: Status
hi_in: स्थिति

source: Status - In stock
hi_in: स्थिति - भंडार में है
sv_se: Finns i lager

source: Status - Out of stock
hi_in: स्थिति - भंडार से बाहर है
sv_se: Slut i lager

source: Stock history log
hi_in: स्टॉक इतिहास लॉग
sv_se: Lagersaldohistorik

source: Stock is %d.
hi_in: स्टॉक %d है।
sv_se: Lagersaldot är %d.

source: Stock log limitation
hi_in: शेयर लॉग सीमा
sv_se: Begränsning för lagerlasohistorik

source: Stock quantity
hi_in: स्टॉक मात्रा
sv_se: Lagerkvantitet

source: Stock updated successfully!
hi_in: भंडार सफलतापूर्वक अपडेट किया गया!
sv_se: Lagersaldot uppdaterades.

source: Street
hi_in: गली
sv_se: Gata

source: Subtotal
hi_in: पूर्ण योग
sv_se: Delsumma

source: SUPPLIER
hi_in: आपूर्तिकर्ता
sv_se: Leverantör

source: Supplier
hi_in: आपूर्तिकर्ता
sv_se: Leverantör

source: Supplier default pack size
hi_in: आपूर्तिकर्ता डिफ़ॉल्ट पैक आकार
sv_se: Leverantörens förinställda paketstorlek

source: Supplier details
hi_in: आपूर्तिकर्ता का विवरण
sv_se: Leverantörens detaljer

source: Supplier Info
hi_in: आपूर्तिकर्ता की जानकारी
sv_se: Leverantörsinformation

source: Supplier Name
hi_in: आपूर्तिकर्ता का नाम
sv_se: Leverantörens namn

source: Supplier pack size
hi_in: आपूर्तिकर्ता के पैक का आकार
sv_se: Leverantörens paketstorlek

source: Supplier Prod. URL
hi_in: आपूर्तिकर्ता का उत्पादन URL
sv_se: Leverantörens produktlänk

source: Supplier Product ID
hi_in: आपूर्तिकर्ता की उत्पाद आईडी
sv_se: Leverantörens artikelnr.

source: Supplier URL
hi_in: आपूर्तिकर्ता URL
sv_se: Leverantörsadress

source: Suppliers
hi_in: आपूर्तिकर्ता
sv_se: Leverantörer

source: Tax registration nr. / VAT
hi_in: कर पंजीकरण संख्या / वैट
sv_se: Skatteregistrering nr. / MOMS

source: Tax/VAT Number
hi_in: कर / वैट संख्या
sv_se: Momsregistreringsnr. / VAT-nr.

source: Thanks
hi_in: धन्यवाद
sv_se: Tack

source: The order has all the products in stock!
hi_in: ऑर्डर भंडार में सभी उत्पाद है!
sv_se: Ordern har alla produkter i lager

source: The order was sent successfully.
hi_in: ऑर्डर सफलतापूर्वक भेजा गया था।
sv_se: Beställningen skickades framgångsrikt.

source: The product is added to order file successfully.
hi_in: उत्पाद को ऑर्डर फ़ाइल में सफलतापूर्वक जोड़ा गया है।
sv_se: Produkten lades till i ordern.

source: The product is included in an active order. Changing pack size will also affect all active orders with this product included in it.
hi_in: उत्पाद एक सक्रिय उत्पाद में शामिल है। पैक आकार बदलने से इसमें शामिल इस उत्पाद के साथ सभी सक्रिय ऑर्डर भी प्रभावित होंगे।
sv_se: Produkten finns i en aktiv order. Om paketstorleken ändras kommer även alla aktiva order med denna produkt påverkas.

source: The product successfully added to order!
hi_in: उत्पाद सफलतापूर्वक ऑर्डर में जोड़ा गया!
sv_se: Produkten lades till i beställningen!

source: The product was successfully added.
hi_in: उत्पाद सफलतापूर्वक जोड़ा गया था।
sv_se: Produkten lades till.

source: The value is locked because the stock changed elsewhere. Undo the changes, update the product, or reload the page to unlock the field.
hi_in: मान बंद है क्योंकि स्टॉक कहीं और बदल गया है। परिवर्तनों को पूर्ववत् करें, उत्पाद को अपडेट करें, या फ़ील्ड को अनलॉक करने के लिए पृष्ठ को पुनः लोड करें।
sv_se: Fältet har låsts för att du har gjort ändringar i ett att fält relaterat till lagersaldot. För att låsa upp fältet, ångra dina ändringar, spara dina ändringar eller ladda om produktsidan (alla ändringar går förlorade).

source: There is no pending order from this supplier.
hi_in: इस आपूर्तिकर्ता से कोई लंबित ऑर्डर नहीं है।
sv_se: Ingen order med status "Skapad" finns från denna leverantör.

source: This information is used for single type product or default values for the variations in variable products.
hi_in: इस जानकारी का उपयोग एकल प्रकार के उत्पाद या उत्पाद के प्रकार के डिफ़ॉल्ट मान के लिए किया जाता है।
sv_se: Denna information används för enkla produkter eller som standardvärde för variationer i variabla produkter.

source: This is how many units of a product you sell to your customers when they buy "1" item.<br/>If your default pack size is 2, then enter the value "2".
hi_in: जब आप "1" आइटम खरीदते हैं, तो आप अपने ग्राहकों को बेचने वाले उत्पाद की कितनी इकाइयाँ हैं। <br/> यदि आपका डिफ़ॉल्ट पैक आकार 2 है, तो मान दर्ज करें "2
sv_se: Detta är standardvärdet för hur många enheter du säljer till dina kunder när de köper 1 i antal.<br/>Om du t.ex. säljer produkter i förpackningar om 5 enheter så anger du 5.

source: This item is already in an active PO
hi_in: यह आइटम पहले से ही एक सक्रिय PO में है
sv_se: Produkten är redan i en aktiv IO

source: This option shows the estimated arrival date status on product page.
hi_in: यह विकल्प उत्पाद पृष्ठ पर अनुमानित आगमन की स्थिति दिखाता है।
sv_se: Detta alternativ visar det beräknade ankomstdatumet på produktsidan.

source: This options add the product pack size to common printouts such as invoices and recites.
hi_in: यह विकल्प उत्पाद पैक के आकार को आम प्रिंटआउट में जोड़ता है जैसे कि चालान और प्रतिवेदन।
sv_se: Detta alternativ lägger till paketstorleken för produkterna till de vanliga utskrifterna så som fakturor och kvitton.

source: This order contain a product that has stock management turned off
hi_in: इस ऑर्डर में एक उत्पाद है जिसका भंडार प्रबंधन बंद है
sv_se: Denna order innehåller en produkt som har ”Lagerhantering” avslaget

source: This order has one or more products out of stock.
hi_in: इस ऑर्डर में एक या अधिक उत्पाद भंडार से बाहर हैं।
sv_se: Denna order innehåller produkter som är slut på lager.

source: This product has been discontinued and is replaced by %s.
hi_in: यह उत्पाद बंद कर दिया गया है और %s द्वारा प्रतिस्थापित किया गया है।
sv_se: Produkten har utgått och ersatts av %s.

source: This product has been discontinued.
hi_in: इस उत्पाद को बंद कर दिया गया है।
sv_se: Produkten har utgått

source: This product is already added!
hi_in: यह उत्पाद पहले से ही जोड़ा गया है!
sv_se: Denna product finns redan i listan.

source: This product is already in the order!
hi_in: यह उत्पाद पहले से ही ऑर्डर में है!
sv_se: Denna produkt finns redan i beställningen!

source: This product is not from selected supplier. Please select supplier of this product and then add this product!
hi_in: यह उत्पाद चयनित आपूर्तिकर्ता से नहीं है। कृपया इस उत्पाद के आपूर्तिकर्ता का चयन करें और फिर इस उत्पाद को जोड़ें!
sv_se: Denna produkt är inte från vald leverantör. Var god välj leverantör av denna produkt och lägg sedan till den här produkten!

source: This product is not from the current supplier. Please enter product ID of this supplier!
hi_in: यह उत्पाद वर्तमान आपूर्तिकर्ता से नहीं है। कृपया इस आपूर्तिकर्ता की उत्पाद ID दर्ज करें!
sv_se: Produkten är inte från aktuell leverantör. Vänlige ange endast artikelnummer från aktuell leverantör.

source: This product will be discontinued and be replaced by %s.
hi_in: यह उत्पाद बंद कर दिया जाएगा और %s द्वारा प्रतिस्थापित किया जाएगा।
sv_se: Denna produkt kommer att utgå ur sortimentet och ersättas med% s.

source: This sets the default value of your suppliers pack size. <br/>If most of your products come in 2-pack, enter the value "2".
hi_in: यह आपके सप्लायर्स पैक साइज़ का डिफ़ॉल्ट मान सेट करता है। <br/> यदि आपके अधिकांश उत्पाद 2-पैक में आते हैं, तो मान "2" दर्ज करें।
sv_se: Detta alternativ ställer in dina leverantörers standard paketstorlek.<br/>Om de flesta av dina leverantörer levererar sina produkter i 2-pack så anger du värdet ”2”

source: This will be the defualt stock history limit for all products.
hi_in: यह सभी उत्पादों के लिए अवशिष्ट स्टॉक इतिहास की सीमा होगी।
sv_se: Det angivna värdet bestämmer den maximala tidsperioden för produkters lagersaldohistorik.

source: This will be the defualt unit for all products.
hi_in: यह सभी उत्पादों के लिए स्वचलित इकाई होगी।
sv_se: Denna enhet kommer användas som standardenhet för alla produkter.

source: Threshold Level Reached
hi_in: थ्रेसहोल्ड स्तर तक पहुंच गया
sv_se: Tröskelvärde har nåtts

source: Title
hi_in: शीर्षक
sv_se: Ämne

source: TOTAL
hi_in: संपूर्ण

source: Total
hi_in: संपूर्ण
sv_se: Totalt

source: Total Product Ordered
hi_in: कुल उत्पाद का ऑर्डर दिया
sv_se: Beställda produkter

source: Turning on this option will hide the pack size information on all products that have pack size set to "1".
hi_in: इस विकल्प को चालू करने से, उन सभी उत्पादों पर पैक के आकार की जानकारी छिप जाएगी जिसका पैक आकार "१" पर रखा गया है।
sv_se: Slår du på detta alternativ så kommer informationen om paketstorlek döljas<br/>för alla produkter som har en paketstorlek satt till ”1”.

source: Unit type of your product. Ex a rope you might want to sell in meters instead of pieces :-)
hi_in: आपके उत्पाद का यूनिट प्रकार। Ex एक रस्सी जिसे आप मीटर में बेचना चाहते हैं टुकड़ों के बजाय :-)
sv_se: Produktens enhet. T.ex. så kanske du vill vill sälja något per kilo eller meter.

source: Units
hi_in: इकाइयों
sv_se: Enheter

source: Units in stock: %d → %d. Changed by %s.
hi_in: स्टॉक में इकाइयाँ: %d → %d %s द्वारा परिवर्तित किया गया।
sv_se: Fysiska enheter i lager: %d → %d. Ändrad av %s.

source: Units in stock: %d → %d. Pack size: %d → %d. Changed by %s.
hi_in: स्टॉक में इकाइयाँ: %d → %d पैक का आकार: %d → %d %s द्वारा परिवर्तित किया गया।
sv_se: Fysiska enheter i lager: %d → %d. Paketstorlek: %d → %d. Ändrad av %s.

source: Unknown
hi_in: अज्ञात
sv_se: Okänd

source: Unlock Order And Change Status to Pending
hi_in: ऑर्डर और लंबित स्थिति बदलने के लिए अनलॉक करें
sv_se: Lås upp order order och ändra status till "Skapad"

source: Unmanaged stock
hi_in: अनवांटेड स्टॉक
sv_se: Ej hanterat lagersaldo

source: Update
hi_in: अपडेट करें
sv_se: Uppdatera

source: Update meta
hi_in: मेटा अपडेट करें
sv_se: Uppdatera meta

source: Update PO preview
hi_in: पीओ पूर्वावलोकन अपडेट करें
sv_se: Uppdatera IO förhandsvisning

source: Update stock with entered qty
hi_in: दर्ज किए गए मात्रा के साथ स्टॉक अपडेट करें
sv_se: Uppdatera lagret med angivet antal

source: Update stock with ordered qty
hi_in: आदेशित मात्रा के साथ स्टॉक अपडेट करें
sv_se: Uppdatera lagret med beställt antal

source: Update supplier
hi_in: आपूर्तिकर्ता को अद्यतन करें
sv_se: Uppdatera leverantör

source: UPGRADE NOW
hi_in: अभी उन्नयन (अपग्रेड ) करें
sv_se: UPPGRADERA NU
