Repository: common-repository/order-and-inventory-manager-for-woocommerce
Catalog: languages/order-and-inventory-manager-for-woocommerce-*.po
Languages: hi_in, sv_se

source: Upgrade OIMWC to Gold version or higher to unlock this feature.
hi_in: इस सुविधा को अनलॉक करने के लिए OIMWC को गोल्ड संस्करण या उच्चतर पर अपग्रेड करें।
sv_se: Uppgradera OIMWC till Guld eller högre för att låsa upp denna funktion

source: Upgrade OIMWC to Platinum version to unlock this feature.
hi_in: इस सुविधा को अनलॉक करने के लिए OIMWC को प्लेटिनम संस्करण में अपग्रेड करें
sv_se: Uppgradera OIMWC till Platinum eller högre för att låsa upp denna funktion

source: Upgrade OIMWC to Silver version or higher to unlock this feature.
hi_in: इस सुविधा को अनलॉक करने के लिए OIMWC को सिल्वर वर्जन में अपग्रेड करें या उच्चतर करें।
sv_se: Uppgradera OIMWC till Silver eller högre för att låsa upp denna funktion

source: URL
hi_in: यूआरएल
sv_se: Länk

source: URL for ordering
hi_in: ऑर्डर करने के लिए URL
sv_se: Webbadress för beställning

source: Variant
hi_in: प्रकार

source: View Orders
hi_in: ऑर्डर देखें
sv_se: Visa beställningar

source: View Product
hi_in: उत्पाद को देखें
sv_se: Visa produkt

source: View Products
hi_in: उत्पाद देखें
sv_se: Visa produkter

source: View supplier
hi_in: आपूर्तिकर्ता को देखें
sv_se: Visa leverantör

source: View suppliers
hi_in: आपूर्तिकर्ता को देखें
sv_se: Visa leverantörer

source: We have made changes in data structure. So please click here to update the database.
hi_in: हमने डेटा संरचना में बदलाव किए हैं। इसलिए डेटाबेस को अपडेट करने के लिए कृपया यहां क्लिक करें।
sv_se: Vi har gjort ändringar i databasstrukturen. Klicka här för att uppdatera databasen.

source: Website
hi_in: वेबसाइट
sv_se: Hemsida

source: With Low Stock
hi_in: कम स्टॉक के साथ
sv_se: Med lågt lagersaldo

source: WooCommerce stock Qty
hi_in: WooCommerce भंडार मात्रा
sv_se: WooCommerce lagersaldo

source: WooCommerce stock: %d → %d. Changed by %s.
hi_in: WooCommerce स्टॉक: %d → %d। %s द्वारा परिवर्तित किया गया।
sv_se: WooCommerce lagerslado: %d → %d. Ändrades av %s.

source: WooCommerce stock: %d → %d. Pack size: %d → %d. Changed by %s
hi_in: WooCommerce स्टॉक: %d → %d। पैक का आकार: %d → %d %s द्वारा परिवर्तित किया गया
sv_se: WooCommerce lagerslado: %d → %d. Paketstorlek: %d → %d. Ändrades av %s.

source: WooCommerce stock: %d → %d. Products (%dx) from purchase order #%d were marked as arrived by %s.
hi_in: WooCommerce स्टॉक: %d → %d। खरीद क्रम से उत्पाद (%dx) #%d को %s के रूप में चिह्नित किया गया था।
sv_se: WooCommerce lagersaldo: %d → %d. %dx produkter från inköpsorder #%d markerades som ankommna av %s.

source: You can reorder post types in a list using mouse. You can make default post type by moving it to first.
hi_in: आप माउस का उपयोग करके सूची में पोस्ट प्रकारों को फिर से दर्ज कर सकते हैं। आप इसे पहले ले जाकर डिफ़ॉल्ट पोस्ट प्रकार बना सकते हैं।
sv_se: Du kan ordna om ordningen hur söktyperna listas upp genom klicka, dra och släppa de olika alternativen till den ordning du önskar.

source: Zip / Postal code
hi_in: ज़िप / डाक कोड
sv_se: Postnummer

source: From
sv_se: Från

source: No supplier found.
sv_se: Ingen leverantör hittades.

source: Product Notes
sv_se: Produktnoteringar

source: Select Product
sv_se: Välj produkt

source: This product will be discontinued.
sv_se: Denna produkt kommer att utgå ur sortimentet.

source: To
sv_se: Till
